
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Извеждай технически данни за разговора";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Порт за входящо свързване:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "промяна на настройки на прокси сървър";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Смени…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Настройки на посредник:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Позволи на Microsoft да събира информация за подобряване на услугата";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Помогнете ни да подобрим Skype и други продукти и услуги на Microsoft чрез отчети за грешки и за производителността на Skype, които могат да съдържат сведения от вашите профили за Skype и/или Microsoft, но няма да се ползват за разпознаване или за връзка с вас.\n<a href=\"skype:?go#privacy\">Повече</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "При разговор с някого извън списъка, вашият адрес IP ще бъде скриван. Това може обаче да увеличи времето за настройване на разговора.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Позволявай директно свързване само на абонати от списъка";
